
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "שחזר";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "בטל";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "בטל את %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "שחזר את %@";

